{
    "courseDetails": [
        {
        "_id": {
          "$oid": "65e5e04ee6fe2ce45f9cf924"
        },
        "title": "Bcom",
        "description": "<p><strong>Eligibility</strong>-10+2 with 50%<br><strong>Duration</strong>-3years<br><strong>Content</strong>-<strong>Bachelor of Commerce (B.Com)</strong> is a three-year undergraduate program that provides students with a comprehensive understanding of commerce and its related areas, such as Accounting, Economics, Business Law, Taxation, Insurance and Management. This degree is designed to equip individuals with the necessary skills to pursue various career opportunities such as Chartered Accountancy, Company Secretary, Cost and Work Accountancy, Insurance, Banking services and more<br><strong>Scope of the program-</strong>Accounting,Chartered Accounting, Company Secretary, Bank-PO Exams, etc</p>",
        "createdAt": {
          "$date": "2024-03-04T14:53:02.102Z"
        },
        "updatedAt": {
          "$date": "2024-03-04T14:53:02.102Z"
        },
        "__v": 0
      },
      {
        "_id": {
          "$oid": "65e71db7e6fe2ce45f9cf95a"
        },
        "title": "BBA",
        "description": "<p><strong>Eligibility</strong>-10+2,50% in 12th<br><strong>Duration</strong>-3years<br><strong>Course content</strong>-BBA stands for Bachelor of Business Administration, which is an undergraduate degree program that focuses on the fundamentals of business and management. BBA courses typically cover a wide range of topics, including accounting, finance, marketing, human resources, organizational behaviour, and operations management<br><strong>Scope of the program</strong>-Sales and Marketing department, Human Resources department, Finance department, and IT department<br>&nbsp;</p>",
        "createdAt": {
          "$date": "2024-03-05T13:27:19.490Z"
        },
        "updatedAt": {
          "$date": "2024-03-05T13:27:19.490Z"
        },
        "__v": 0
      },
      {
        "_id": {
          "$oid": "65e71f67e6fe2ce45f9cf95c"
        },
        "title": "M.COM",
        "description": "<p><strong>Eligibility-</strong>10+2+3 , 50% in graduation<br><strong>Duration-</strong>2 years<br><strong>Course content-</strong> Masters of Commerce is a two-year post-graduate level course ideal for candidates who wish to make a career in banking financial services and insurance (BFSI) as well as accounting and commerce sectors. The two-year course delves deeper into the functioning of the economy, capital, revenue, trade, taxes, etc.&nbsp;<br><strong>Scope of the program- </strong>Auditors, business analysts, company secretaries, consultants, tax accountants, finance officers, stock brokers, sales analysts, and economists.</p>",
        "createdAt": {
          "$date": "2024-03-05T13:34:31.300Z"
        },
        "updatedAt": {
          "$date": "2024-03-05T13:34:31.300Z"
        },
        "__v": 0
      },
      {
        "_id": {
          "$oid": "65e7203de6fe2ce45f9cf95e"
        },
        "title": "MBA",
        "description": "<p><strong>Eligibility</strong>-10+2+3, 50% in graduation<br><strong>Duration</strong>-2years<br><strong>Course content</strong>-A master of business administration (MBA) is a graduate degree that provides theoretical and practical training for business or investment management. An MBA is designed to help graduates gain a better understanding of general business management functions.</p><p><strong>Scope of the program</strong> -Accounting, applied statistics, human resources, business communication, business ethics, business law, strategic management, business strategy, finance, managerial economics, management, entrepreneurship, marketing, supply-chain management, and operations management</p>",
        "createdAt": {
          "$date": "2024-03-05T13:38:05.806Z"
        },
        "updatedAt": {
          "$date": "2024-03-05T13:38:05.806Z"
        },
        "__v": 0
      },
      {
        "_id": {
          "$oid": "65e720c8e6fe2ce45f9cf960"
        },
        "title": "MCA ",
        "description": "<p><strong>Eligibility-</strong>10+2+3 , 50% in graduation<br><strong>Duration-</strong>2 years<br><strong>Course content-</strong> Master of Computer Applications is a two-year professional post-graduate course for candidates wanting to delve deeper into the world of Computer Application development with the help of learning modern programming language. The program is a blend of both theoretical and practical knowledge.<br><strong>Scope of the program- </strong>Banking, networking, IT companies, desktop publishing, and more.</p>",
        "createdAt": {
          "$date": "2024-03-05T13:40:24.098Z"
        },
        "updatedAt": {
          "$date": "2024-03-05T13:40:24.098Z"
        },
        "__v": 0
      },
      {
        "_id": {
          "$oid": "65e7226ce6fe2ce45f9cf964"
        },
        "title": "BA",
        "description": "<p><strong>Eligibility</strong>-10+2, 50% in 12th<br><strong>Duration</strong>-3years<br><strong>Course content</strong>-BA degrees are designed to prepare you with critical thinking skills, communication skills, and a foundation in the humanities – such as literature, history, language, and religion. While a Bachelor of Arts degree is one of the most common undergraduate degrees in the country, students who are determined to enter a specific career field can pursue many other kinds of undergraduate programs to prepare for graduate school or a career.</p><p><br>&nbsp;</p><p><strong>Scope of the program</strong> -Advertising, Law, Broadcast, Library, policing, civil services, professional writing, community service, social work, journalism, mass communication, etc. Some of the top recruiters are HCL, Accenture, Deloitte, TCS, Genpact etc.</p>",
        "createdAt": {
          "$date": "2024-03-05T13:47:24.958Z"
        },
        "updatedAt": {
          "$date": "2024-03-05T13:47:24.958Z"
        },
        "__v": 0
      },
      {
        "_id": {
          "$oid": "65e72366e6fe2ce45f9cf966"
        },
        "title": "M.TECH ",
        "description": "<p><strong>Eligibility-</strong>10+2+3 , 50% in graduation<br><strong>Duration-</strong>2 years<br><strong>Course content- </strong>MTech Full Time course is a 2-year postgraduate program with 4 semesters pursued after doing BTech or BE. Master of Technology is offered as various specializations such as Artificial Intelligence, Chemical, Civil, Electronics, Mechanical etc.<br><strong>Scope of the program- </strong>Developer , Design Engineer . Solution Integrator , Network Administrator , Database Administrator , Software Tester , Domain Consultant , Industries Officer (Technical) ,Software Engineer , System Engineer, Team Leads/ Architect , Technology Analyst</p>",
        "createdAt": {
          "$date": "2024-03-05T13:51:34.204Z"
        },
        "updatedAt": {
          "$date": "2024-03-05T13:51:34.204Z"
        },
        "__v": 0
      },
      {
        "_id": {
          "$oid": "65e7271fe6fe2ce45f9cf968"
        },
        "title": "B.ARCH ",
        "description": "<p><strong>Eligibility-</strong>10+2 &nbsp;50% in 12th&nbsp;<br><strong>Duration-</strong> 5 years<br><strong>Course content- </strong>Bachelor of Architecture. This five-year full-time program combines theoretical and practical knowledge to teach applicants how to plan, design, and construct different types of physical buildings.<br><strong>Scope of the program- </strong>Architect , Architectural Assistant , Architectural Historian/Journalist , Project Assistant Manager , Architecture Designer , Architecture Engineer , Building Contractor , Interior Designer.</p>",
        "createdAt": {
          "$date": "2024-03-05T14:07:27.964Z"
        },
        "updatedAt": {
          "$date": "2024-03-05T14:07:27.964Z"
        },
        "__v": 0
      },
      {
        "_id": {
          "$oid": "65e729ade6fe2ce45f9cf96c"
        },
        "title": "PHARM D",
        "description": "<p><strong>Eligibility</strong>-10+2, 50% in 12th<br><strong>Duration</strong>-6 years<br><strong>Course content</strong>-Doctor of Pharmacy.” It is the professional pharmacy doctoral program. In India, it is a total six years program after 10+2 or D. Pharm which includes five years of academic study and one year of internship.Pharm D course syllabus concentrates on Medicinal Biochemistry, Clinical Research, Pharmaceutical Microbiology, Pharmaceutics, Pharmaceutical Analysis, Pharmacognosy, and Phytopharmaceuticals, among other topics.</p><p><br>&nbsp;</p><p><strong>Scope of the program</strong> -Clinical pharmacist ,Pharmacy director , Staff pharmacist , Medical writer Retail pharmacist , Pharmaceutical consultant.</p>",
        "createdAt": {
          "$date": "2024-03-05T14:18:21.141Z"
        },
        "updatedAt": {
          "$date": "2024-03-05T14:18:21.141Z"
        },
        "__v": 0
      },
      {
        "_id": {
          "$oid": "65eafbcbe6fe2ce45f9cf9c6"
        },
        "title": "B PHARM",
        "description": "<p>ELIGIBILITY : 10+2, 50% in PCB</p><p>DURATION : 4 YEARS</p><p>COURSE CONTENT : B Pharma basically helps the students to become acquainted with the production and manufacturing of drugs and its distribution across the country. Bachelor of Pharmacy is the study of pharmaceutical science subjects such as drug safety, discovery, medical chemistry, industrial pharmacy, and several other subjects.&nbsp;</p><p>SCOPE OF THE PROGRAM :</p><ul><li>Pharmacist.</li><li>Pharmaceutical marketing.</li><li>Pathological lab scientist.</li><li>Health inspector.</li><li>Chemical/drug technician.</li><li>Medical devices and quality control manufacturing.</li><li>Medical Underwriter.</li></ul><p>&nbsp;</p>",
        "createdAt": {
          "$date": "2024-03-08T11:51:39.590Z"
        },
        "updatedAt": {
          "$date": "2024-03-08T11:51:39.590Z"
        },
        "__v": 0
      },
      {
        "_id": {
          "$oid": "65eafe2de6fe2ce45f9cf9c8"
        },
        "title": "D PHARMA",
        "description": "<p>ELIGIBILITY : 10+2, 50% in PCB</p><p>DURATION : 2 YEARS</p><p>COURSE CONTENT : This is an undergraduate program spanning across two years. Candidates pursuing this program gain a basic understanding of pharmaceutical science, skills to read prescriptions, and suggest over the counter medicines based on symptoms</p><p>SCOPE OF THE PROGRAME : Pharmacist, Medical Transcriptionist, Pharmaceutical Executive, Laboratory Assistant, Laboratory Scientist, Research Officer, Chemist, Druggist.</p><p>&nbsp;</p>",
        "createdAt": {
          "$date": "2024-03-08T12:01:49.806Z"
        },
        "updatedAt": {
          "$date": "2024-03-08T12:01:49.806Z"
        },
        "__v": 0
      },
      {
        "_id": {
          "$oid": "65eeb6d7e6fe2ce45f9cf9ca"
        },
        "title": "B.Tech Civil Engineering",
        "description": "<p>Eligibility-10+2,50% in 12th in PCM<br>Duration-4years<br>Course content- Civil engineers design major transportation projects. Civil engineers plan, design, and supervise the construction and maintenance of building and infrastructure projects. These projects may include facilities, bridges, roads, tunnels, and water and sewage systems.<br>Scope of the program- planning, designing, estimating, supervising, managing and maintenance of structures like building, roads, bridges, dams etc.</p>",
        "createdAt": {
          "$date": "2024-03-11T07:46:31.332Z"
        },
        "updatedAt": {
          "$date": "2024-03-11T07:46:31.332Z"
        },
        "__v": 0
      },
      {
        "_id": {
          "$oid": "65eeb826e6fe2ce45f9cf9cc"
        },
        "title": "B.Tech Mechanical Engineering",
        "description": "<p>Eligibility-10+2,50% in 12th in PCM<br>Duration-4years<br>Course content- Mechanical engineers design power-producing machines, such as electric generators, internal combustion engines, and steam and gas turbines, as well as power-using machines, such as refrigeration and air-conditioning systems. Mechanical engineers design other machines inside buildings, such as elevators and escalators.<br>Scope of the program- design engineering, energy technology, automotive engineering, aeronautical engineering, biomedical engineering, and many more</p>",
        "createdAt": {
          "$date": "2024-03-11T07:52:06.937Z"
        },
        "updatedAt": {
          "$date": "2024-03-11T07:52:06.937Z"
        },
        "__v": 0
      },
      {
        "_id": {
          "$oid": "65eeb95fe6fe2ce45f9cf9ce"
        },
        "title": "B Tech in CSE",
        "description": "<p><strong>Eligibility-</strong>10+2,50% 12th with PCM.<br><strong>Duration-</strong>4years<br><strong>Course content-</strong>Computer Science Engineering is an integrated field of study that combines elements of computer science to develop and enhance computer systems. It involves designing and managing hardware and software processes, ensuring efficient and innovative solutions in technology. CSE encompasses a broad range of topics, from algorithmic processing and computer architecture to software engineering and networking.</p><p><strong>SCOPE OF THE PROGRAM -</strong>Network Engineer, IT Consultant, Software Developer, System Analyst, Data Scientist, Business Analyst.</p>",
        "createdAt": {
          "$date": "2024-03-11T07:57:19.909Z"
        },
        "updatedAt": {
          "$date": "2024-03-11T07:57:19.909Z"
        },
        "__v": 0
      },
      {
        "_id": {
          "$oid": "65eebabfe6fe2ce45f9cf9d0"
        },
        "title": "B.Tech Aerospace Engineering ",
        "description": "<p>Eligibility-10+2,50% in 12th in PCM<br>Duration-4years<br>Course content- Aerospace engineers evaluate designs to see that the products meet engineering principles. Aerospace engineers design, develop, and test aircraft, spacecraft, satellites, and missiles. In addition, they create and test prototypes to make sure that they function according to design.<br>Scope of the program- Airlines, Air Force, Defence Ministry, Helicopter Companies, Aviation Companies, NASA,</p>",
        "createdAt": {
          "$date": "2024-03-11T08:03:11.742Z"
        },
        "updatedAt": {
          "$date": "2024-03-11T08:03:11.742Z"
        },
        "__v": 0
      },
      {
        "_id": {
          "$oid": "65eebb3be6fe2ce45f9cf9d2"
        },
        "title": "B Tech in AI & ML",
        "description": "<p><strong>Eligibility-</strong>10+2,50% 12th with PCM.<br><strong>Duration-</strong>4years<br><strong>Course content</strong></p>",
        "createdAt": {
          "$date": "2024-03-11T08:05:15.344Z"
        },
        "updatedAt": {
          "$date": "2024-03-11T08:05:15.344Z"
        },
        "__v": 0
      },
      {
        "_id": {
          "$oid": "65eebb98e6fe2ce45f9cf9d4"
        },
        "title": "B.Tech Aeronautical Engineering ",
        "description": "<p>Eligibility-10+2,50% in 12th in PCM<br>Duration-4years<br>Course content-Aeronautical engineers work with aircraft. They are involved primarily in designing aircraft and propulsion systems and in studying the aerodynamic performance of aircraft and construction materials. They work with the theory, technology, and practice of flight within the Earth's atmosphere.<br>Scope of the program- Flight Mechanics Engineer, Graduate Engineer Trainee, Assistant aircraft engineer, Aircraft Production Manager, Thermal Design Engineer and Air safety officer in government organizations.&nbsp;</p>",
        "createdAt": {
          "$date": "2024-03-11T08:06:48.280Z"
        },
        "updatedAt": {
          "$date": "2024-03-11T08:06:48.280Z"
        },
        "__v": 0
      },
      {
        "_id": {
          "$oid": "65eebcfee6fe2ce45f9cf9d6"
        },
        "title": "B Tech in AI & ML",
        "description": "<p><strong>Eligibility-</strong>10+2,50% 12th with PCM.<br><strong>Duration-</strong>4years<br><strong>Course content -</strong>Artificial Intelligence and Machine Learning which aims to develop a strong foundation by using the principles and technologies that consist of many facets of Artificial Intelligence including logic, knowledge representation, probabilistic models, and machine learning.</p><p><strong>SCOPE OF THE PROGRAME -</strong>Machine Learning Engineer, Artificial Intelligence Engineer, Data Scientist, and Data Analyst.</p>",
        "createdAt": {
          "$date": "2024-03-11T08:12:46.605Z"
        },
        "updatedAt": {
          "$date": "2024-03-11T08:12:46.605Z"
        },
        "__v": 0
      },
      {
        "_id": {
          "$oid": "65eec1dde6fe2ce45f9cf9d8"
        },
        "title": "B Tech in CSE with Cyber Security",
        "description": "<p><strong>Eligibility-</strong>10+2,50% 12th with PCM.<br><strong>Duration-</strong>4years<br><strong>Course content -</strong>Cybersecurity is the practice of protecting internet-connected systems such as hardware, software and data from cyberthreats. It's used by individuals and enterprises to protect against unauthorized access to data centers and other computerized systems. An <a href=\"https://www.techtarget.com/searchsecurity/tip/How-to-develop-a-cybersecurity-strategy-Step-by-step-guide\">effective cybersecurity strategy</a> can provide a strong <a href=\"https://www.techtarget.com/searchsecurity/definition/security-posture\">security posture</a> against malicious attacks designed to access, alter, delete, destroy or extort an organization's or user's systems and sensitive data. Cybersecurity is also instrumental in preventing attacks designed to disable or disrupt a system's or device's operations.</p><p><strong>SCOPE OF THE PROGRAME -</strong>Security Software Developer, Security Administrator, Security Engineer, Cryptanalyst.</p>",
        "createdAt": {
          "$date": "2024-03-11T08:33:33.658Z"
        },
        "updatedAt": {
          "$date": "2024-03-11T08:33:33.658Z"
        },
        "__v": 0
      },
      {
        "_id": {
          "$oid": "65eec52ce6fe2ce45f9cf9da"
        },
        "title": "B Tech in CSE with Data Science",
        "description": "<p><strong>Eligibility-</strong>10+2,50% 12th with PCM.<br><strong>Duration-</strong>4years<br><strong>Course content -</strong>B. Tech in Computer Science &amp; Engineering(Data Science) is a journey towards mastering CSE in the field of Data Science applying Machine Learning techniques. It is intensive skill-oriented program with enough practical training for building business models for analytics. With analysis and statistical approach, data science is one of the fastest growing career opportunities in the country. It is designed to give exposure to the variety of applications that can be built using techniques covered under this program.</p><p><strong>SCOPE OF THE PROGRAME -</strong>Data Architects ,Financial Modeler ,Data Engineers ,Clinical and Pharmaceutical Data Analyst ,Database Administrators</p>",
        "createdAt": {
          "$date": "2024-03-11T08:47:40.559Z"
        },
        "updatedAt": {
          "$date": "2024-03-11T08:47:40.559Z"
        },
        "__v": 0
      },
      {
        "_id": {
          "$oid": "65eed732e6fe2ce45f9cf9e9"
        },
        "title": "B Tech in CSE with Chemical Engineering",
        "description": "<p><strong>Eligibility-</strong>10+2,50% 12th with PCM.<br><strong>Duration-</strong>4years<br><strong>Course content -</strong>B Tech Chemical Engineering introduces the students to the principles of chemistry linking it to engineering in order to explain the problems involved in production and use of chemicals. The subject draws a connection between science and its application to manufacturing sectors. Candidates are strengthened in their leadership skills, problem-solving abilities, and designing of projects from start to end level.</p><p><strong>SCOPE OF THE PROGRAME - </strong>Diploma Engineer ,Trainee ,Project Instrumentation Engineer ,Chemical Engineer ,HSE Office ,Production Engineer &nbsp;,Paint Engineering ,Process Engineer ,Executive - Engineering Store</p>",
        "createdAt": {
          "$date": "2024-03-11T10:04:34.058Z"
        },
        "updatedAt": {
          "$date": "2024-03-11T10:04:34.058Z"
        },
        "__v": 0
      },
      {
        "_id": {
          "$oid": "65eed795e6fe2ce45f9cf9eb"
        },
        "title": "B Tech in Biotechnology",
        "description": "<p><strong>Eligibility-</strong>10+2,50% 12th with PCM.<br><strong>Duration-</strong>4years<br><strong>Course content -</strong>B Tech Chemical Engineering introduces the students to the principles of chemistry linking it to engineering in order to explain the problems involved in production and use of chemicals. The subject draws a connection between science and its application to manufacturing sectors. Candidates are strengthened in their leadership skills, problem-solving abilities, and designing of projects from start to end level.</p><p><strong>SCOPE OF THE PROGRAME - </strong>Diploma Engineer ,Trainee ,Project Instrumentation Engineer ,Chemical Engineer ,HSE Office ,Production Engineer &nbsp;,Paint Engineering ,Process Engineer ,Executive - Engineering Store</p>",
        "createdAt": {
          "$date": "2024-03-11T10:06:13.907Z"
        },
        "updatedAt": {
          "$date": "2024-03-11T10:06:13.907Z"
        },
        "__v": 0
      },
      {
        "_id": {
          "$oid": "65eedae8e6fe2ce45f9cf9ed"
        },
        "title": "B Tech in Biotechnology",
        "description": "<p><strong>Eligibility-</strong>10+2,50% 12th with PCM.<br><strong>Duration-</strong>4years<br><strong>Course content -</strong>B Tech Biotechnology is a 4 year undergraduate level degree programme that involves Chemical Engineering Principles and Applied Biology that considers the use of living things in Engineering, Technology, Medicine, and other useful applications. BTech Biotechnology is a combination of applied biology and chemical engineering, that deals with the involvement of living things.</p><p><strong>SCOPE OF THE PROGRAME - </strong>Biomedical Engineer ,Medical Representative ,Biotechnologist ,Microbiologist ,Research Assistant ,Lab Technician ,Clinical Researcher ,Production Manager ,Molecular Biologist.</p>",
        "createdAt": {
          "$date": "2024-03-11T10:20:24.835Z"
        },
        "updatedAt": {
          "$date": "2024-03-11T10:20:24.835Z"
        },
        "__v": 0
      },
      {
        "_id": {
          "$oid": "65eede5be6fe2ce45f9cf9f2"
        },
        "title": "B Tech in ECE",
        "description": "<p><strong>Eligibility-</strong>10+2,50% 12th with PCM.<br><strong>Duration-</strong>4years<br><strong>Course content -</strong>B Tech ECE course provides students with in-depth knowledge and understanding of circuits, signals, and the technical procedure for developing great electronics and communications devices.</p><p><strong>SCOPE OF THE PROGRAME -</strong> Desktop Support Engineer, Design Engineer, System Analyst ,Communications Engineer, Electronics Engineer.</p>",
        "createdAt": {
          "$date": "2024-03-11T10:35:07.594Z"
        },
        "updatedAt": {
          "$date": "2024-03-11T10:35:07.594Z"
        },
        "__v": 0
      },
      {
        "_id": {
          "$oid": "65eedface6fe2ce45f9cf9f4"
        },
        "title": "B Tech in EEE",
        "description": "<p><strong>Eligibility-</strong>10+2,50% 12th with PCM.<br><strong>Duration-</strong>4years<br><strong>Course content -</strong>Electrical and Electronics Engineering (EEE) is a popular engineering course that imparts knowledge related to electrical and machine technology, circuit analysis, telecommunication systems, power engineering and its related industries.</p><p><strong>SCOPE OF THE PROGRAME -</strong> Telecom Electrical Engineer, Product Design Engineer, Professor, Lab Instructor, Electrical/Electronics Engineer.</p>",
        "createdAt": {
          "$date": "2024-03-11T10:40:44.276Z"
        },
        "updatedAt": {
          "$date": "2024-03-11T10:40:44.276Z"
        },
        "__v": 0
      },
      {
        "_id": {
          "$oid": "65eee348e6fe2ce45f9cf9f9"
        },
        "title": "B Tech in ISE",
        "description": "<p><strong>Eligibility-</strong>10+2,50% 12th with PCM.<br><strong>Duration-</strong>4years<br><strong>Course content -</strong>Information Science Engineering is the ideal course for those who like to utilise various theories and innovations to solve complex problems in the IT sector. Information Science and Engineering professionals can contribute in IT and other sectors through analysis, design, development, support and testing of software along with embedded applications.</p><p><strong>SCOPE OF THE PROGRAME -</strong> Software Developer, Web Developer, UX Designer, Mobile App Developer, IT Project Manager, Information Security Analyst, Systems Architect.</p>",
        "createdAt": {
          "$date": "2024-03-11T10:56:08.344Z"
        },
        "updatedAt": {
          "$date": "2024-03-11T10:56:08.344Z"
        },
        "__v": 0
      },
      {
        "_id": {
          "$oid": "65eee374e6fe2ce45f9cf9fb"
        },
        "title": "B Tech in ISE",
        "description": "<p><strong>Eligibility-</strong>10+2,50% 12th with PCM.<br><strong>Duration-</strong>4years.<br><strong>Course content -</strong>Information Science Engineering is the ideal course for those who like to utilize various theories and innovations to solve complex problems in the IT sector. Information Science and Engineering professionals can contribute in IT and other sectors through analysis, design, development, support and testing of software along with embedded applications.</p><p><strong>SCOPE OF THE PROGRAME -</strong> Software Developer, Web Developer, UX Designer, Mobile App Developer, IT Project Manager, Information Security Analyst, Systems Architect.</p>",
        "createdAt": {
          "$date": "2024-03-11T10:56:52.486Z"
        },
        "updatedAt": {
          "$date": "2024-03-11T10:56:52.486Z"
        },
        "__v": 0
      }] 
}